[
  {
    "id": 1,
    "author": "Татьяна Аюгина",
    "review": "Мне очень понравилась площадка в Версале, очень красиво стало после ремонта, новые приставки, мебель, огромные телевизоры. Приятно находиться на площадке. Музыка в зале отличная, администратор встретила нас на высшем уровне, приятная, доброжелательная девушка, парень который помогал с играми знаток, мы любители поиграть в настольные игры, рассказал про все настолки русским языком, с чувством юмора, доброжелательный, и сразу чувствуется что он рассказывает искренне, это круто!"
  },
  {
    "id": 2,
    "author": "Елизавета Г.",
    "review": "Очень классное место, всем рекомендую там побывать, как будто попадаешь в другой мир, мир игр и развлечений, ходила с компанией, поиграли в настольные, подвижные и компьютерные игры, отмечала там несколько раз день рождение, выпускной там отмечали с классом, очень понравилось, сотрудники вежливые и дружелюбные, всегда готовы помочь, интерьер классный, есть фотозона где можно сделать классные фотки."
  },
  {
    "id": 3,
    "author": "Артём Белков",
    "review": "Были в спелом с компанией, очень довольны, есть Ps5, много различных игр как компьютерных так и настольных, сотрудники просто супер, так же был день рождение у брата, всё очень понравилось, разные интересные квесты, программы. Красивый интерьер и не дорого)"
  },
  {
    "id": 4,
    "author": "Станислав Звягин",
    "review": "Отличное место! Приходил сюда как один, так и с компанией, всё понравилось! Недавно появились PS 5 и теперь сижу только на них. Недавно было день рождения у ребенка друга и я впервые попал на детский праздник вне дома, если бы в моем детстве было такое, то мне бы точно понравилось))"
  },
  {
    "id": 5,
    "author": "Анастасия Кузина",
    "review": "Недавно посетили это прекрасное место после ремонта , стало более просторно и уютнее. Очень обрадовало большое колличество настольных игр . Персонал был очень вежливый и понимающий , всегда помогали с приставкой. Так же хочу отметить у них прекрасные кальяны и можно даже со своей едой."
  }
]
